Repository: robbyczgw-cla/activity-plus
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, zh_hans

source: %@ is doing most of it.
de: Den Großteil davon verursacht %@.
es: %@ hace la mayor parte.
fr: %@ fait l’essentiel.
it: %@ sta facendo la maggior parte del lavoro.
ja: 大部分は%@によるものです。
pt_br: %@ faz a maior parte disso.
zh_hans: 其中大部分来自%@。

source: %@ uses the most GPU time.
de: Die meiste GPU-Zeit braucht %@.
es: %@ es el que más tiempo de GPU usa.
fr: %@ utilise le plus de temps GPU.
it: %@ usa più tempo GPU.
ja: GPU時間を最も使っているのは%@です。
pt_br: %@ usa mais tempo da GPU.
zh_hans: %@占用GPU时间最多。

source: %@ uses the most.
de: Am meisten braucht %@.
es: %@ es el que más usa.
fr: %@ en utilise le plus.
it: %@ usa di più.
ja: 最も多く使っているのは%@です。
pt_br: %@ usa mais.
zh_hans: %@占用最多。

source: %lld more things need attention.
de: %lld weitere Dinge brauchen Aufmerksamkeit.
es: %lld cosas más necesitan atención.
fr: %lld éléments supplémentaires demandent votre attention.
it: altre %lld cose richiedono attenzione.
ja: 他に%lld件の確認事項があります。
pt_br: mais %lld coisas precisam de atenção.
zh_hans: 另有%lld项需要注意。

# (%@ of %@ Wh)
source: (%1$@ of %2$@ Wh)
de: (%@ von %@ Wh)
es: (%@ de %@ Wh)
fr: (%@ sur %@ Wh)
it: (%@ di %@ Wh)
ja: (%@ / %@ Wh)
pt_br: (%@ de %@ Wh)
zh_hans: （%@ / %@ Wh）

source: (primary)
de: (primär)
es: (principal)
fr: (principal)
it: (principale)
ja: （メイン）
pt_br: (principal)
zh_hans: （主要）

source: 1 more thing needs attention.
de: Eine weitere Sache braucht Aufmerksamkeit.
es: 1 cosa más necesita atención.
fr: 1 élément supplémentaire demande votre attention.
it: 1 altra cosa richiede attenzione.
ja: 他に1件の確認事項があります。
pt_br: 1 coisa a mais precisa de atenção.
zh_hans: 另有1项需要注意。

source: If it is running, it is asked to quit first. You can put it back from the Trash until you empty it.
de: Läuft die App, wird sie zuerst zum Beenden aufgefordert. Du kannst sie aus dem Papierkorb zurücklegen, bis du ihn leerst.
es: Si está en ejecución, primero se le pide que salga. Puedes recuperarla desde la Papelera hasta que la vacíes.
fr: S’il est en cours d’exécution, on lui demande d’abord de quitter. Vous pouvez le remettre depuis la Corbeille tant que vous ne l’avez pas vidée.
it: Se è in esecuzione, le viene chiesto prima di uscire. Puoi recuperarla dal Cestino finché non lo svuoti.
ja: 実行中の場合は、先に終了を求めます。ゴミ箱を空にするまでは、ゴミ箱から元に戻せます。
pt_br: Se estiver em execução, primeiro será pedido que ele seja encerrado. Você pode restaurá-lo da Lixeira até esvaziá-la.
zh_hans: 如果正在运行，会先请求其退出。清倒废纸篓之前，你可以从废纸篓中将其放回。

source: Most of it is %@.
de: Den Großteil davon braucht %@.
es: La mayor parte es %@.
fr: La plus grande partie est %@.
it: La maggior parte è %@.
ja: 大部分は%@です。
pt_br: A maior parte é %@.
zh_hans: 其中大部分是%@。

# Mostly %@ (pid %d).
source: Mostly %1$@ (pid %2$d).
de: Vor allem %@ (PID %d).
es: Sobre todo %@ (pid %d).
fr: Surtout %@ (pid %d).
it: Per lo più %@ (pid %d).
ja: 主に%@ (pid %d)です。
pt_br: Principalmente %@ (pid %d).
zh_hans: 主要是%@（pid %d）。

source: Unsaved changes will be lost.
de: Nicht gesicherte Änderungen gehen verloren.
es: Se perderán los cambios sin guardar.
fr: Les modifications non enregistrées seront perdues.
it: Le modifiche non salvate andranno perse.
ja: 保存されていない変更は失われます。
pt_br: Alterações não salvas serão perdidas.
zh_hans: 未存储的更改将会丢失。

source: cost
de: Kosten

source: free
de: frei
es: libre
fr: libre
it: libero
ja: 空き
pt_br: livre
zh_hans: 可用

source: peak
de: Spitze
es: pico
fr: pic
it: picco
ja: ピーク
pt_br: pico
zh_hans: 峰值

source: vs. week before
de: ggü. Vorwoche
es: frente a la semana anterior
fr: par rapport à la semaine précédente
it: rispetto alla settimana precedente
ja: 前週比
pt_br: vs. semana anterior
zh_hans: 较上周

source: · limited details
de: · eingeschränkte Details
es: · detalles limitados
fr: · détails limités
it: · dettagli limitati
ja: · 詳細は限定的
pt_br: · detalhes limitados
zh_hans: · 详细信息有限

# %.0f / %.0f MB/s
source: %1$.0f / %2$.0f MB/s
de: %.0f / %.0f MB/s
es: %.0f / %.0f MB/s
fr: %.0f / %.0f MB/s
it: %.0f / %.0f MB/s
ja: %.0f / %.0f MB/s
pt_br: %.0f / %.0f MB/s
zh_hans: %.0f / %.0f MB/s

source: %.1f TB written
de: %.1f TB geschrieben
es: %.1f TB escritos
fr: %.1f TB écrits
it: %.1f TB scritti
ja: %.1f TB書き込み済み
pt_br: %.1f TB gravados
zh_hans: 已写入%.1f TB

# %.1f → %.1f Wh (%.1f×)
source: %1$.1f → %2$.1f Wh (%3$.1f×)
de: %.1f → %.1f Wh (%.1f×)
es: %.1f → %.1f Wh (%.1f×)
fr: %.1f → %.1f Wh (%.1f×)
it: %.1f → %.1f Wh (%.1f×)
ja: %.1f → %.1f Wh (%.1f×)
pt_br: %.1f → %.1f Wh (%.1f×)
zh_hans: %.1f → %.1f Wh (%.1f×)

# %.2f V · %+.0f mA
source: %1$.2f V · %2$+.0f mA
de: %.2f V · %+.0f mA
es: %.2f V · %+.0f mA
fr: %.2f V · %+.0f mA
it: %.2f V · %+.0f mA
ja: %.2f V · %+.0f mA
pt_br: %.2f V · %+.0f mA
zh_hans: %.2f V · %+.0f mA

# %@ (port %@) has done nothing for %@.
source: %1$@ (port %2$@) has done nothing for %3$@.
de: %@ (Port %@) hat seit %@ nichts getan.
es: %@ (puerto %@) no ha hecho nada durante %@.
fr: %@ (port %@) n’a rien fait depuis %@.
it: %@ (porta %@) non fa nulla da %@.
ja: %@（ポート%@）は%@の間、何も実行していません。
pt_br: %@ (porta %@) não faz nada há %@.
zh_hans: %@（端口%@）已有%@没有任何活动。

# %@ CPU for the last minutes; it usually averages %@.
source: %1$@ CPU for the last minutes; it usually averages %2$@.
de: %@ CPU in den letzten Minuten; sonst im Schnitt %@.
es: %@ de CPU en los últimos minutos; normalmente tiene una media de %@.
fr: %@ de CPU depuis quelques minutes ; en temps normal, il en utilise %@ en moyenne.
it: CPU di %@ negli ultimi minuti; di solito la media è %@.
ja: ここ数分間のCPU使用率は%@で、通常の平均は%@です。
pt_br: %@ de CPU nos últimos minutos; normalmente a média é %@.
zh_hans: 最近几分钟CPU占用%@；平时平均为%@。

# %@ CPU · %lld %% on performance cores
source: %1$@ CPU · %2$lld %% on performance cores
de: %@ CPU · %lld %% auf Leistungskernen
es: %@ de CPU · %lld %% en núcleos de rendimiento
fr: %@ de CPU · %lld %% sur les cœurs de performance
it: %@ CPU · %lld %% sui core di prestazioni
ja: CPU %@ · 高性能コア %lld%%
pt_br: %@ de CPU · %lld %% nos núcleos de desempenho
zh_hans: %@ CPU · 性能核心占%lld%%

source: %@ average
de: %@ im Schnitt
es: media de %@
fr: %@ en moyenne
it: media di %@
ja: 平均 %@
pt_br: %@ média
zh_hans: 平均%@

source: %@ can do USB 3 but is connected at USB 2 speed, up to ten times slower. Usually the cable is a USB 2 or charging cable, or a hub or port in between only does USB 2. Try another cable or plug it straight into the Mac.
de: %@ kann USB 3, ist aber nur mit USB-2-Tempo verbunden, bis zu zehnmal langsamer. Meist ist das Kabel ein USB-2- oder Ladekabel, oder ein Hub oder Anschluss dazwischen kann nur USB 2. Probiere ein anderes Kabel oder stecke das Laufwerk direkt am Mac an.
es: %@ admite USB 3, pero está conectado a la velocidad de USB 2, hasta diez veces más lento. Normalmente el cable es de USB 2 o de carga, o un concentrador o puerto intermedio solo admite USB 2. Prueba con otro cable o conéctalo directamente al Mac.
fr: %@ prend en charge l’USB 3, mais il est connecté à la vitesse de l’USB 2, jusqu’à dix fois plus lente. En général, le câble est un câble USB 2 ou de recharge, ou un hub ou un port intermédiaire ne gère que l’USB 2. Essayez un autre câble ou branchez-le directement sur le Mac.
it: %@ supporta USB 3, ma è collegato a velocità USB 2, fino a dieci volte più lenta. Di solito il cavo è USB 2 o di sola ricarica, oppure un hub o una porta intermedia supporta solo USB 2. Prova un altro cavo o collegalo direttamente al Mac.
ja: %@はUSB 3に対応していますが、USB 2の速度で接続されており、最大で10分の1の速度になります。多くの場合、ケーブルがUSB 2対応または充電用のものか、間にあるハブやポートがUSB 2のみの対応です。別のケーブルを試すか、Macに直接接続してください。
pt_br: %@ suporta USB 3, mas está conectado na velocidade do USB 2, até dez vezes mais lenta. Normalmente o cabo é USB 2 ou de carregamento, ou um hub ou porta intermediária só suporta USB 2. Tente outro cabo ou conecte-o diretamente ao Mac.
zh_hans: %@支持USB 3，但当前以USB 2速度连接，速度最多慢十倍。通常是线缆仅支持USB 2或为充电线，或者中间的集线器或端口仅支持USB 2。请换一根线缆，或直接插到Mac上。

# %@ cannot keep up: %@. Use a stronger adapter or close heavy apps.
source: %1$@ cannot keep up: %2$@. Use a stronger adapter or close heavy apps.
de: %@ kommt nicht mit: %@. Nimm ein stärkeres Netzteil oder beende Apps mit viel Last.
es: %@ no puede seguir el ritmo: %@. Usa un adaptador más potente o cierra las apps que más consumen.
fr: %@ ne suit pas : %@. Utilisez un adaptateur plus puissant ou fermez les apps gourmandes.
it: %@ non riesce a stare al passo: %@. Usa un alimentatore più potente o chiudi le app più pesanti.
ja: %@では負荷に追いつきません: %@。出力の大きい電源アダプタを使うか、負荷の高いアプリを終了してください。
pt_br: %@ não acompanha: %@. Use um adaptador mais potente ou feche apps pesados.
zh_hans: %@无法满足需求：%@。请使用功率更大的电源适配器，或关闭占用较高的App。

source: %@ cleanable
de: %@ entfernbar
es: %@ se puede limpiar
fr: %@ nettoyable
it: %@ eliminabili
ja: %@を整理可能
pt_br: %@ liberável
zh_hans: 可清理%@

source: %@ crashed %lld times this week
de: %@ ist diese Woche %lld Mal abgestürzt
es: %@ se ha cerrado inesperadamente %lld veces esta semana
fr: %@ a planté %lld fois cette semaine
it: %@ è andata in crash %lld volte questa settimana
ja: 今週、%@は%lld回クラッシュしました
pt_br: %@ travou %lld vezes nesta semana
zh_hans: %@本周崩溃了%lld次

source: %@ extra
de: %@ zusätzlich
fr: %@ en trop
it: %@ in più
ja: 余分 %@
zh_hans: 多出%@

# %@ for %lld minutes, %@ in total.
source: %1$@ for %2$lld minutes, %3$@ in total.
de: %@ seit %lld Minuten, insgesamt %@.
es: %@ durante %lld minutos, %@ en total.
fr: %@ pendant %lld minutes, %@ au total.
it: %@ per %lld minuti, %@ in totale.
ja: %@（%lld分間）、合計%@。
pt_br: %@ por %lld minutos, %@ no total.
zh_hans: %@，已持续%lld分钟，共计%@。

# %@ for %lld minutes.
source: %1$@ for %2$lld minutes.
de: %@ seit %lld Minuten.
es: %@ durante %lld minutos.
fr: %@ pendant %lld minutes.
it: %@ per %lld minuti.
ja: %@（%lld分間）。
pt_br: %@ por %lld minutos.
zh_hans: %@，已持续%lld分钟。

# %@ free of %@
source: %1$@ free of %2$@
de: %@ frei von %@
es: %@ libres de %@
fr: %@ libres sur %@
it: %@ liberi su %@
ja: 空き %@ / %@
pt_br: %@ livres de %@
zh_hans: 可用%@，共%@

# %@ has been above %lld %% CPU for %lld minutes.
source: %1$@ has been above %2$lld %% CPU for %3$lld minutes.
de: %@ liegt seit %lld Minuten über %lld %% CPU.
es: %@ ha estado por encima del %lld %% de CPU durante %lld minutos.
fr: %@ dépasse %lld %% de CPU depuis %lld minutes.
it: %@ supera il %lld %% di CPU da %lld minuti.
ja: %@のCPU使用率が%lld%%を超えた状態が%lld分間続いています。
pt_br: %@ está acima de %lld %% de CPU por %lld minutos.
zh_hans: %@的CPU占用率已高于%lld%%，持续%lld分钟。

source: %@ held
de: %@ belegt
es: %@ retenido
fr: %@ retenue
it: %@ trattenuta
ja: %@を保持
pt_br: %@ retidos
zh_hans: 占用%@

source: %@ holds a lot of memory
de: %@ belegt viel Speicher
es: %@ retiene mucha memoria
fr: %@ retient beaucoup de mémoire
it: %@ occupa molta memoria
ja: %@が大量のメモリを使用しています
pt_br: %@ retém muita memória
zh_hans: %@占用了大量内存

source: %1$@ in %2$lld items move to the Trash. The space is only freed when you empty the Trash. Items of apps that are open are left alone.
de: %@ in %lld Objekten werden in den Papierkorb gelegt. Der Platz wird erst frei, wenn du den Papierkorb leerst. Objekte geöffneter Apps bleiben unberührt.
es: %@ en %lld elementos se mueven a la Papelera. El espacio solo se libera al vaciar la Papelera. Los elementos de las apps abiertas no se tocan.
fr: %@ dans %lld éléments seront déplacés dans la Corbeille. L’espace n’est libéré qu’une fois la Corbeille vidée. Les éléments des apps ouvertes sont laissés de côté.
it: %@ in %lld elementi vengono spostati nel Cestino. Lo spazio viene liberato solo quando svuoti il Cestino. Gli elementi delle app aperte vengono lasciati intatti.
ja: %1$@分の%2$lld個の項目をゴミ箱に入れます。ゴミ箱を空にするまで容量は空きません。開いているアプリの項目はそのままにします。
pt_br: %@ em %lld itens serão movidos para a Lixeira. O espaço só é liberado quando você esvaziar a Lixeira. Itens de apps abertos são deixados de lado.
zh_hans: %@（共%lld个项目）将移到废纸篓。清倒废纸篓后才会释放空间。已打开App的项目不会被处理。

# %@ in %lld processes
source: %1$@ in %2$lld processes
de: %@ in %lld Prozessen
es: %@ en %lld procesos
fr: %@ dans %lld processus
it: %@ in %lld processi
ja: %@（%lld個のプロセス）
pt_br: %@ em %lld processos
zh_hans: %@，来自%lld个进程

source: %@ is almost empty
de: %@ ist fast leer
es: %@ está casi vacío
fr: %@ est presque vide
it: %@ è quasi esaurito
ja: %@の空きがほとんどありません
pt_br: %@ está quase vazio
zh_hans: %@即将用尽

source: %@ is hammering the disk
de: %@ belastet die Festplatte stark
es: %@ está saturando el disco
fr: %@ sollicite fortement le disque
it: %@ sollecita molto il disco
ja: %@がディスクに大きな負荷をかけています
pt_br: %@ está sobrecarregando o disco
zh_hans: %@正在频繁读写磁盘

source: %@ is keeping the CPU busy
de: %@ hält die CPU beschäftigt
es: %@ mantiene ocupada la CPU
fr: %@ occupe le CPU
it: %@ tiene occupata la CPU
ja: %@がCPUに負荷をかけ続けています
pt_br: %@ está mantendo a CPU ocupada
zh_hans: %@让CPU一直很忙

source: %@ is much busier than usual
de: %@ arbeitet viel mehr als sonst
es: %@ está mucho más ocupado de lo habitual
fr: %@ est beaucoup plus actif que d’habitude
it: %@ è molto più attivo del solito
ja: %@がいつもよりかなり高負荷です
pt_br: %@ está bem mais ocupado que o normal
zh_hans: %@比平时忙得多

source: %@ is not responding
de: %@ reagiert nicht
es: %@ no responde
fr: %@ ne répond pas
it: %@ non risponde
ja: %@が応答していません
pt_br: %@ não está respondendo
zh_hans: %@无响应

source: %@ is open
de: %@ ist geöffnet
es: %@ está abierto
fr: %@ est ouverte
it: %@ è aperta
ja: %@は開いています
pt_br: %@ está aberto
zh_hans: %@已打开

source: %@ is pinged every 30 seconds and sees your IP address.
de: %@ wird alle 30 Sekunden angepingt und sieht deine IP-Adresse.
es: %@ recibe un ping cada 30 segundos y ve tu dirección IP.
fr: %@ reçoit un ping toutes les 30 secondes et voit votre adresse IP.
it: %@ riceve un ping ogni 30 secondi e vede il tuo indirizzo IP.
ja: %@には30秒ごとにpingが送信され、このMacのIPアドレスが知られます。
pt_br: %@ recebe um ping a cada 30 segundos e vê seu endereço IP.
zh_hans: 每30秒会对%@发送一次ping，对方可以看到你的IP地址。

source: %@ is running flat out
de: %@ läuft auf Volllast
es: %@ va al máximo
fr: %@ tourne à plein régime
it: %@ è al massimo
ja: %@がフル稼働しています
pt_br: %@ está no máximo
zh_hans: %@正在满负荷运行

source: %@ is using a lot of network
de: %@ nutzt viel Netzwerk
es: %@ está usando mucha red
fr: %@ utilise beaucoup le réseau
it: %@ sta usando molta rete
ja: %@がネットワークを大量に使用しています
pt_br: %@ está usando muita rede
zh_hans: %@占用了大量网络

source: %@ keeps using more memory
de: %@ braucht immer mehr Speicher
es: %@ sigue usando más memoria
fr: %@ utilise de plus en plus de mémoire
it: %@ usa sempre più memoria
ja: %@のメモリ使用量が増え続けています
pt_br: %@ continua usando mais memória
zh_hans: %@占用的内存持续增加

source: %@ left
de: noch %@
es: %@ restante
fr: %@ restant
it: %@ rimanenti
ja: 残り%@
pt_br: %@ restante
zh_hans: 剩余%@

source: %@ looks like it is leaking memory
de: %@ hat vermutlich ein Speicherleck
es: %@ parece tener una fuga de memoria
fr: %@ semble fuir en mémoire
it: %@ sembra perdere memoria
ja: %@でメモリリークが発生している可能性があります
pt_br: %@ parece estar vazando memória
zh_hans: %@似乎存在内存泄漏

source: %@ move to the Trash. One copy of each file stays where it is. You can put them back from the Trash until you empty it.
de: %@ kommen in den Papierkorb. Von jeder Datei bleibt eine Kopie an ihrem Platz. Bis du den Papierkorb leerst, kannst du sie zurücklegen.
es: %@ se moverán a la Papelera. Cada archivo conserva una copia en su sitio. Puedes devolverlos desde la Papelera hasta que la vacíes.
fr: %@ seront déplacés dans la Corbeille. Une copie de chaque fichier reste à sa place. Vous pouvez les remettre depuis la Corbeille tant que vous ne l’avez pas vidée.
it: %@ da spostare nel Cestino. Di ogni file resta una copia dov’è. Puoi rimetterle a posto dal Cestino finché non lo svuoti.
ja: %@をゴミ箱に入れます。各ファイルのコピーが1つずつ元の場所に残ります。ゴミ箱を空にするまでは、ゴミ箱から元に戻せます。
pt_br: %@ vão para a Lixeira. Uma cópia de cada arquivo fica onde está. Você pode restaurá-los da Lixeira enquanto ela não for esvaziada.
zh_hans: %@将移到废纸篓。每个文件都会保留一份在原处。清倒废纸篓之前，你可以从废纸篓中放回。

source: %@ move to the Trash. You can put them back from the Trash until you empty it.
de: %@ kommen in den Papierkorb. Bis du ihn leerst, kannst du alles zurücklegen.
es: %@ se mueven a la Papelera. Puedes recuperarlos desde la Papelera hasta que la vacíes.
fr: %@ seront déplacés dans la Corbeille. Vous pouvez les remettre depuis la Corbeille tant que vous ne l’avez pas vidée.
it: %@ vengono spostati nel Cestino. Puoi recuperarli dal Cestino finché non lo svuoti.
ja: %@をゴミ箱に入れます。ゴミ箱を空にするまでは、ゴミ箱から元に戻せます。
pt_br: %@ serão movidos para a Lixeira. Você pode restaurá-los da Lixeira até esvaziá-la.
zh_hans: %@将移到废纸篓。清倒废纸篓之前，你可以从废纸篓中放回。

source: %@ moves to the Trash. Quit the apps first so they do not recreate their caches right away. Empty the Trash to actually free the space.
de: %@ wird in den Papierkorb gelegt. Beende die Apps vorher, damit sie ihre Caches nicht sofort neu anlegen. Den Platz bekommst du erst zurück, wenn du den Papierkorb leerst.
es: %@ se mueve a la Papelera. Cierra antes las apps para que no vuelvan a crear sus cachés de inmediato. Vacía la Papelera para liberar el espacio de verdad.
fr: %@ est déplacé dans la Corbeille. Quittez d’abord les apps pour qu’elles ne recréent pas aussitôt leurs caches. Videz la Corbeille pour libérer réellement l’espace.
it: %@ viene spostato nel Cestino. Esci prima dalle app, così non ricreano subito la cache. Svuota il Cestino per liberare davvero lo spazio.
ja: %@をゴミ箱に入れます。キャッシュがすぐに再作成されないよう、先にアプリを終了してください。空き容量を実際に増やすには、ゴミ箱を空にしてください。
pt_br: %@ será movido para a Lixeira. Encerre os apps antes, para que não recriem os caches imediatamente. Esvazie a Lixeira para liberar o espaço de fato.
zh_hans: %@将移到废纸篓。请先退出相关App，以免它们马上重新创建缓存。清倒废纸篓后才会真正释放空间。

source: %@ moves to the Trash. You can put everything back from the Trash until you empty it.
de: %@ wird in den Papierkorb gelegt. Bis du ihn leerst, kannst du alles wieder zurücklegen.
es: %@ se mueve a la Papelera. Puedes recuperarlo todo desde la Papelera hasta que la vacíes.
fr: %@ est déplacé dans la Corbeille. Vous pouvez tout restaurer depuis la Corbeille tant que vous ne l’avez pas vidée.
it: %@ viene spostato nel Cestino. Puoi ripristinare tutto dal Cestino finché non lo svuoti.
ja: %@をゴミ箱に入れます。ゴミ箱を空にするまでは、すべてゴミ箱から元に戻せます。
pt_br: %@ será movido para a Lixeira. Você pode restaurar tudo da Lixeira até esvaziá-la.
zh_hans: %@将移到废纸篓。清倒废纸篓之前，你可以从废纸篓中放回所有内容。

source: %@ moves to the Trash. You can put it back from the Trash until you empty it.
de: %@ kommen in den Papierkorb. Bis du ihn leerst, kannst du alles zurücklegen.
es: %@ se mueve a la Papelera. Puedes recuperarlo desde la Papelera hasta que la vacíes.
fr: %@ est déplacé dans la Corbeille. Vous pouvez le remettre depuis la Corbeille tant que vous ne l’avez pas vidée.
it: %@ viene spostato nel Cestino. Puoi recuperarlo dal Cestino finché non lo svuoti.
ja: %@をゴミ箱に入れます。ゴミ箱を空にするまでは、ゴミ箱から元に戻せます。
pt_br: %@ será movido para a Lixeira. Você pode restaurá-lo da Lixeira até esvaziá-la.
zh_hans: %@将移到废纸篓。清倒废纸篓之前，你可以从废纸篓中放回。

# %@ now; normally about %@.
source: %1$@ now; normally about %2$@.
de: %@ jetzt; normalerweise etwa %@.
es: %@ ahora; normalmente unos %@.
fr: %@ actuellement ; normalement environ %@.
it: %@ ora; di solito circa %@.
ja: 現在%@、通常は約%@です。
pt_br: %@ agora; normalmente cerca de %@.
zh_hans: 现在%@；平时约%@。

source: %@ of this folder
de: %@ dieses Ordners
es: %@ de esta carpeta
fr: %@ de ce dossier
it: %@ di questa cartella
ja: このフォルダの%@
pt_br: %@ desta pasta
zh_hans: 此文件夹的%@

# %@ on average for %lld minutes.
source: %1$@ on average for %2$lld minutes.
de: Im Schnitt %@ seit %lld Minuten.
es: %@ de media durante %lld minutos.
fr: %@ en moyenne pendant %lld minutes.
it: %@ in media per %lld minuti.
ja: 平均%@（過去%lld分間）。
pt_br: %@ em média por %lld minutos.
zh_hans: 平均%@，持续%lld分钟。

source: %@ read and written
de: %@ gelesen und geschrieben
es: %@ leídos y escritos
fr: %@ lus et écrits
it: %@ letti e scritti
ja: %@を読み書き
pt_br: %@ lidos e gravados
zh_hans: 读写共%@

source: %@ runs at USB 2 speed
de: %@ läuft mit USB-2-Tempo
es: %@ funciona a la velocidad de USB 2
fr: %@ fonctionne à la vitesse de l’USB 2
it: %@ funziona a velocità USB 2
ja: %@はUSB 2の速度で動作しています
pt_br: %@ opera na velocidade do USB 2
zh_hans: %@以USB 2速度运行

# %@ stays above %lld %% CPU for %lld min
source: %1$@ stays above %2$lld %% CPU for %3$lld min
de: %@ %3$lld Min. lang über %2$lld %% CPU bleibt
es: %@ se mantiene por encima del %lld %% de CPU durante %lld min
fr: %@ reste au-dessus de %lld %% de CPU pendant %lld min
it: %@ resta sopra il %lld %% di CPU per %lld min
ja: %@のCPU使用率が%lld%%を超えた状態が%lld分間続いた
pt_br: %@ ficar acima de %lld %% de CPU por %lld min
zh_hans: %@的CPU占用持续高于%lld%%达%lld分钟

source: %@ stopped responding
de: %@ reagiert nicht mehr
es: %@ ha dejado de responder
fr: %@ ne répond plus
it: %@ non risponde
ja: %@が応答しなくなりました
pt_br: %@ deixou de responder
zh_hans: %@未响应

# %@ stopped. %@ and port %@ are free.
source: %1$@ stopped. %2$@ and port %3$@ are free.
de: %@ wurde beendet. %@ und Port %@ sind frei.
es: %@ se ha detenido. %@ y el puerto %@ están libres.
fr: %@ arrêté . %@ et le port %@ sont libres.
it: %@ si è fermato. %@ e la porta %@ sono liberi.
ja: %@を停止しました。%@とポート%@は解放されました。
pt_br: %@ foi interrompido. %@ e a porta %@ estão livres.
zh_hans: %@已停止。%@和端口%@已释放。

source: %@ turn into heat converting the adapter's voltage.
de: %@ werden beim Umwandeln der Netzteilspannung zu Wärme.
es: %@ se convierten en calor al transformar la tensión del adaptador.
fr: %@ se transforment en chaleur lors de la conversion de la tension de l’adaptateur.
it: %@ diventa calore nella conversione della tensione dell’alimentatore.
ja: 電源アダプタの電圧の変換で、%@が熱になります。
pt_br: %@ viram calor ao converter a tensão do adaptador.
zh_hans: %@在转换适配器电压时变成了热量。

source: %@ used the most energy last week
de: %@ hat letzte Woche am meisten Energie gebraucht
es: %@ consumió más energía la semana pasada
fr: %@ a le plus consommé d’énergie la semaine dernière
it: %@ ha usato più energia la settimana scorsa
ja: 先週最もエネルギーを使用したのは%@です
pt_br: %@ consumiu mais energia na semana passada
zh_hans: %@上周能耗最高

# %@ uses %@.
source: %1$@ uses %2$@.
de: %@ braucht %@.
es: %@ usa %@.
fr: %@ utilise %@.
it: %@ usa %@.
ja: %@は%@を使用しています。
pt_br: %@ usa %@.
zh_hans: %@占用%@。

# %@ uses %@× its usual memory
source: %1$@ uses %2$@× its usual memory
de: %@ braucht %@-mal so viel Speicher wie sonst
es: %@ usa %@× su memoria habitual
fr: %@ utilise %@× sa mémoire habituelle
it: %@ usa %@× la sua memoria abituale
ja: %@は通常の%@倍のメモリを使用しています
pt_br: %@ usa %@× a memória habitual
zh_hans: %@占用的内存是平时的%@倍

# %@ uses more than %@ GB of memory
source: %1$@ uses more than %2$@ GB of memory
de: %@ mehr als %@ GB Speicher braucht
es: %@ usa más de %@ GB de memoria
fr: %@ utilise plus de %@ GB de mémoire
it: %@ usa più di %@ GB di memoria
ja: %@が%@ GBを超えるメモリを使用した
pt_br: %@ usar mais de %@ GB de memória
zh_hans: %@占用的内存超过%@ GB

# %@ uses the most: %@.
source: %1$@ uses the most: %2$@.
de: Am meisten braucht %@: %@.
es: %@ usa más: %@.
fr: %@ en utilise le plus : %@.
it: %@ usa di più: %@.
ja: 使用量が最も多いのは%@です（%@）。
pt_br: %@ usa mais: %@.
zh_hans: %@占用最多：%@。
